export const personalData = {
    손성호: {
        type: 'yeon',
        topic: '베타',
        story: '모임 당시, 회사에서 난처했던 관계를 경험했던 기억이 납니다. 지금은 어떻게 해결되었나요?',
        message: ''
    },
    파루라인: {
        type: 'yeon',
        topic: '베타',
        story: '친구, 소울메이트, 그리고 연인의 차이에 대한 이야기를 했던 기억이 납니다. 결국 그 분과의 관계는 어떤 방식으로 수렴하였는지 궁금하네요 :)',
        message: ''
    },
    최진원: {
        type: 'yeon',
        topic: '베타, 관계',
        story: '관계라는 추상적인 개념을 역학 시스템으로 바라보고, 그래서인지 실험적인 관계들에 서슴없었던 인상으로 기억합니다. 그 동안 인간관계에 대해 시도해본 다른 실험들과 그 결과가 듣고 싶어요.',
        message: ''
    },
    콘파냐: {
        type: 'yeon',
        topic: '베타',
        story: '굉장히 다이나믹한 관계라는 성질을 잘 이해하고 계셨던 것으로 기억합니다.',
        message: '시험 준비하느라 부담되신다면 참석하지 않으셔도 좋아요 :) 하지만 시간이 조금이라도 괜찮다면 잠깐이라도 들러서 또 만나보고 싶습니다.'
    },
    세은: {
        type: 'yeon',
        topic: '시작',
        story: '좋아하고 잘한다고 생각했던 일을 하는 과정에서 부정적인 피드백을 받고 권태로움을 맞이한 상태에서 만났던 기억이 납니다. 그 때의 고민에 대한 답은 무엇이었고, 지금은 어떻게 지내고 계시나요?',
        message: '졸업 작품 준비로 한창 바쁘실 것 같아요. 그래도 시간되시면 잠깐이라도 들러주세요 :)'
    },
    이다본: {
        type: 'yeon',
        topic: '시작',
        story: '개인적으로는 유학을 가고 싶지만 본인이 떠나게 되면 가족 관계가 악화될 것 같아 주저하고 계셨던 것이 기억납니다. 그래도 유학준비를 하는 방향으로 잠정적인 결론이 났던 것 같은데, 지금은 어떠한가요?',
        message: ''
    },
    이혜진: {
        type: 'yeon',
        topic: '관계',
        story: '모임에 와서 얻어간 것보다 주고 간 이야기가 더 많은 것 같아서 또 만나게 된다면 이야기를 듣고 싶어요.',
        message: ''
    },
    서영: {
        type: 'yeon',
        topic: '관계',
        story: '관계의 새로운 형태에 대한 호기심이 가득했었고 그 호기심이 모두를 잡아끌었던 회차였죠 ㅎㅎ 폴리아모리에 대한 관심은 아직도 여전하신가요? 아니면 지금 폴리아모리 관계를 맺고 있으려나요?',
        message: '다같이 모이기 전에 관계 회차에 왔던 사람들끼리 꼭 봐요 :)'
    },
    박시원: {
        type: 'yeon',
        topic: '관계',
        story: '모임에 오셨을 당시에는 삶을 풍요롭게 만드는 관계맺음이 필요하지만, 귀찮음도 동시에 느끼셨던 것 같아요. 요즘은 어떻게 지내시나요?',
        message: ''
    },
    공명: {
        type: 'yeon',
        topic: '가치',
        story: "연울림의 '울림'이라는 단어와 공명해서 신청하셨던 것이 기억나요 :) 가치 모임 이후로 '현재'에 더 집중하셨으려나요? 글 작업은 어떻게 되고 있나요? ㅎㅎ",
        message: '지금의 핸드폰 뒷면은 어떻게 꾸며저 있을지 궁금하네요.'
    },
    유수연: {
        type: 'yeon',
        topic: '가치',
        story: '공감과 행복, 반성을 최고의 가치로 선택하셨고, 개인적으로는 그 가치에 맞는 방향으로 삶을 살아가고 있다는 생각도 들었는데요 ㅎㅎ 요즘은 어떠한가요?',
        message: ''
    },
    센토토: {
        type: 'yeon',
        topic: '가치',
        story: '업무 시간이 계속해서 바뀌는 직업을 10년 이상 하시면서 건강을 잃어가고 있는 경험을 하셨었죠. 그래서 건강을 가장 중요한 가치 중 하나로 선택하셨구요. 가치 모임 이후로 건강은 많이 좋아지셨나요?',
        message: "최근에 ‘카지노' 테마의 방탈출 카페를 다녀온 이후로 생각이 많이 났어요 :)"
    },
    주민수: {
        type: 'yeon',
        topic: '가치',
        story: '그 때의 모임에서 읽어주셨던 자작시가 인상깊었어요. 인생을 탐험하는 모습이 사랑스러워 보이고 싶다고 하셨는데, 자작시를 읽어주셨을 때 개인적으로 사랑스러움을 많이 느꼈습니다 :)',
        message: '자작시 모임집은 언제쯤 출판을 하시려나요 +_+'
    },
    박인서: {
        type: 'yeon',
        topic: '가치',
        story: '진실하며, 아름다우며 강인한 사람이 되고 싶다고 이야기 해주셨던게 기억나요. 처음 뵈었던 이미지, 대화를 나누며 받았던 인상과도 너무 잘 어울리는 소개였다고 생각하는데, 요즘에도 이 가치들을 추구하는 삶을 멋지게 살고 계신가요?',
        message: ''
    },
    백승: {
        type: 'yeon',
        topic: '가치',
        story: '자존에 대한 이야기가 인상깊었습니다. 요즘은 어떻게 지내시나요? 요즘의 자존감은 안녕하신가요?',
        message: '아직 파파고는 잘 쓰고 계신가요? ㅎㅎ'
    },
    백경제: {
        type: 'yeon',
        topic: '나',
        story: "마지막 소개에서 ‘나를 찾아가기 위한 삶을 산다'고 해주셨던 내용이 인상깊었어요. 요즘은 경제님의 어떤 모습들을 발견하셨는지 궁금합니다.",
        message: ''
    },
    유리공: {
        type: 'yeon',
        topic: '나',
        story: '순간의 감정을 당장 꺼내지 못하더라도, 집에 가서라도 글로 적고, 노래로 불러본다고 해주셨던 이야기가 인상깊었어요. 요즘은 어떤 감정들로 하루를 채워가고 계신가요?',
        message: ''
    },
    김혜원: {
        type: 'yeon',
        topic: '가치',
        story: '아직도 가치 모임 당시 “사랑”이 “성장” 안에 포함되어 있었음이 깊은 인상으로 남겨져 있어요. 뒤풀이에서도 좋은 이야기 많이 나눴던 것 같아 또 뵙고 싶어요.',
        message: '주셨던 병따개와 엽서는 소중히 방 안에 자리하고 있습니다 :) '
    },
    차선희: {
        type: 'yeon',
        topic: '가치',
        story: '호기심이 삶을 살아가는 가장 큰 원동력이었었죠 :) 선희님은 잇다를 통해 중요한 사람이 되실거에요.',
        message: '오셔서 같이 보드게임 재밌게 해요!'
    },
    총총: {
        type: 'nalida',
        story: '날리다 최고 현자로서 누구보다 근본적인 문제를 고민하던 총총님의 고견이 그리워집니다.',
        message: '대학원 생활은 할 만하신지?'
    },
    제제: {
        type: 'nalida',
        story: '유머와 결단력을 겸비하신 제제님의 지혜로운 진행이 그리워지네요.',
        message: '졸업(사진) 축하드립니다!'
    },
    강강: {
        type: 'nalida',
        story: '프로젝트와 회의 진행을 원활히 해주던 1대 커트맨의 결단력이 그립습니다.',
        message: '티츄가 하고 싶네요,,,'
    },
    주정: {
        type: 'nalida',
        story: '존재하는 것만으로 회의 분위기를 유하게 하는 주정님의 인간미가 그리워지네요.',
        message: '그래도 소풍왔니보다는 우정잉이 낫지'
    },
    소소: {
        type: 'nalida',
        story: '날리다의 미소였던 소소님의 부드러운 통찰력이 그리워지네요.',
        message: '보드게임이 준비되어 있어요!'
    },
    편민: {
        type: 'nalida',
        story: '존재하는 것만으로 회의장을 달콤하게 했었던 스윗함이 그리워지네요.',
        message: '예스'
    },
    첸샤: {
        type: 'nalida',
        story: '회의를 항상 발랄하게 해주던 막내 온 탑이 그리워지네요.',
        message: '코스프레 사업은 잘 되시나요?'
    },
    부엉: {
        type: 'nalida',
        story: '회의를 푸근하게 해주던 원로 부엉이님의 인심과 넉살이 그리워지네요.',
    },


}